{
    "0": {
        "Category": "Controlling",
        "Process": "Kundenprofitabilität",
        "Description": "Identifikation von profitablen Kunden, Analyse von Kunden- und Verkaufsdaten, Entwicklung von Kundenprofitabilitätsstrategien, Überwachung und Anpassung der Kundenprofitabilität",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Kundenprofitabilität</b>?"
    },
    "1": {
        "Category": "Controlling",
        "Process": "Prozessoptimierung",
        "Description": "Identifikation von Prozessoptimierungspotentialen, Analyse von Geschäftsprozessen, Entwicklung von Prozessoptimierungsstrategien, Umsetzung von Prozessoptimierungsmaßnahmen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Prozessoptimierung</b>?"
    },
    "2": {
        "Category": "Controlling",
        "Process": "Finanzanalyse",
        "Description": "Identifikation von Finanzzielen, Analyse von Finanzdaten, Erstellung von Finanzberichten, Bewertung von Finanzdaten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Finanzanalyse</b>?"
    },
    "3": {
        "Category": "Controlling",
        "Process": "Investitionscontrolling",
        "Description": "Identifikation von Investitionsbedarf, Erstellung von Investitionsplänen, Überwachung von Investitionsbudgets, Bewertung von Investitionsprojekten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Investitionscontrolling</b>?"
    },
    "4": {
        "Category": "Controlling",
        "Process": "Datenmanagement",
        "Description": "Identifikation von Datenbedarf, Integration von Datenquellen, Pflege von Datenbeständen, Überprüfung und Anpassung des Datenmanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Datenmanagement</b>?"
    },
    "5": {
        "Category": "Controlling",
        "Process": "Budgetierung",
        "Description": "Erstellung von Budgetplänen, Überwachung von Budgets, Analyse von Abweichungen, Überprüfung und Anpassung von Budgetplänen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Budgetierung</b>?"
    },
    "6": {
        "Category": "Controlling",
        "Process": "Preis- und Konditionenmanagement",
        "Description": "Identifikation von Preis- und Konditionenbedarf, Entwicklung von Preis- und Konditionenstrategien, Überwachung und Anpassung von Preis- und Konditionenmanagement",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Preis- und Konditionenmanagement</b>?"
    },
    "7": {
        "Category": "Controlling",
        "Process": "Compliance-Management",
        "Description": "Identifikation von Compliance-Richtlinien, Überprüfung von Compliance-Richtlinien, Entwicklung von Compliance-Management-Strategien, Überwachung und Anpassung des Compliance-Managements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Compliance-Management</b>?"
    },
    "8": {
        "Category": "Controlling",
        "Process": "Geschäftsentwicklungsanalyse",
        "Description": "Identifikation von Geschäftsentwicklungszielen, Analyse von Geschäftsentwicklungsdaten, Überprüfung von Geschäftsentwicklungsstrategien, Anpassung von Geschäftsentwicklungsplänen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Geschäftsentwicklungsanalyse</b>?"
    },
    "9": {
        "Category": "Controlling",
        "Process": "Risikomanagement",
        "Description": "Identifikation von Risiken, Bewertung von Risiken, Entwicklung von Risikomanagementstrategien, Überwachung und Anpassung des Risikomanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Risikomanagement</b>?"
    },
    "10": {
        "Category": "Controlling",
        "Process": "Management-Reporting",
        "Description": "Identifikation von Kennzahlen, Erstellung von Management-Reports, Analyse von Berichten, Entwicklung von Handlungsempfehlungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Management-Reporting</b>?"
    },
    "11": {
        "Category": "Einkauf",
        "Process": "Lieferantenmanagement",
        "Description": "Identifikation von Lieferanten, Bewertung von Lieferanten, Überwachung von Lieferantenleistungen, Anpassung von Lieferantenbeziehungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Lieferantenmanagement</b>?"
    },
    "12": {
        "Category": "Einkauf",
        "Process": "Bedarfsermittlung",
        "Description": "Identifikation von Bedarf an Waren und Dienstleistungen, Überprüfung von Bedarfsanforderungen, Erstellung von Bestelllisten, Abstimmung von Bedarf mit anderen Abteilungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Bedarfsermittlung</b>?"
    },
    "13": {
        "Category": "Einkauf",
        "Process": "Bestellung",
        "Description": "Auswahl von Lieferanten, Erstellung von Bestellanforderungen, Erstellung von Bestellungen, Verhandlung von Preisen und Konditionen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Bestellung</b>?"
    },
    "14": {
        "Category": "Einkauf",
        "Process": "Eingangskontrolle",
        "Description": "Überprüfung von Warenlieferungen, Überprüfung von Lieferpapieren, Überprüfung von Liefermengen und -qualität, Einleitung von Korrekturmaßnahmen bei Mängeln",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Eingangskontrolle</b>?"
    },
    "15": {
        "Category": "Einkauf",
        "Process": "Lagerhaltung",
        "Description": "Identifikation von Lagerbedarf, Überwachung von Lagerbeständen, Überprüfung von Lagerbedingungen, Anpassung von Lagerhaltungsstrategien",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Lagerhaltung</b>?"
    },
    "16": {
        "Category": "Einkauf",
        "Process": "Lieferantenbewertung",
        "Description": "Identifikation von Lieferanten, Bewertung von Lieferantenleistungen, Überwachung von Lieferantenleistungen, Anpassung von Lieferantenbeziehungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Lieferantenbewertung</b>?"
    },
    "17": {
        "Category": "Einkauf",
        "Process": "Vertragsmanagement",
        "Description": "Identifikation von Vertragsbedarf, Erstellung von Verträgen, Verhandlung von Vertragsbedingungen, Überwachung und Anpassung des Vertragsmanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Vertragsmanagement</b>?"
    },
    "18": {
        "Category": "Einkauf",
        "Process": "Risikomanagement im Einkauf",
        "Description": "Identifikation von Einkaufsrisiken, Analyse von Einkaufsrisiken, Entwicklung von Risikomanagementstrategien, Überwachung und Anpassung des Risikomanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Risikomanagement im Einkauf</b>?"
    },
    "19": {
        "Category": "Einkauf",
        "Process": "Ausschreibungen",
        "Description": "Identifikation von Bedarf, Erstellung von Ausschreibungen, Auswahl von Lieferanten, Verhandlung von Preisen und Konditionen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zu <b>Ausschreibungen</b>?"
    },
    "20": {
        "Category": "Einkauf",
        "Process": "Lieferantenentwicklung",
        "Description": "Identifikation von Lieferanten, Entwicklung von Lieferantenbeziehungen, Schulung von Lieferanten, Überwachung von Lieferantenleistungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Lieferantenentwicklung</b>?"
    },
    "21": {
        "Category": "Einkauf",
        "Process": "Abfallmanagement",
        "Description": "Identifikation von Abfallprodukten, Überwachung von Abfallmengen, Überprüfung von Entsorgungsbedingungen, Anpassung von Abfallmanagementstrategien",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Abfallmanagement</b>?"
    },
    "22": {
        "Category": "Finanzbuchhaltung",
        "Process": "Steuerberichterstattung",
        "Description": "Identifikation von steuerlichen Meldepflichten, Erstellung von Steuererklärungen, Einhaltung von Steuervorschriften, Überprüfung der Steuerberichterstattung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Steuerberichterstattung</b>?"
    },
    "23": {
        "Category": "Finanzbuchhaltung",
        "Process": "Anlagenbuchhaltung",
        "Description": "Identifikation von Anlagegütern, Buchung von Anlagegütern, Überprüfung von Abschreibungen, Erstellung von Anlagenspiegeln",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Anlagenbuchhaltung</b>?"
    },
    "24": {
        "Category": "Finanzbuchhaltung",
        "Process": "Personalabrechnung",
        "Description": "Identifikation von Personalbedarf, Erstellung von Gehaltsabrechnungen, Überwachung von Sozialversicherungsbeiträgen, Einhaltung von Arbeitsrecht und Datenschutz",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Personalabrechnung</b>?"
    },
    "25": {
        "Category": "Finanzbuchhaltung",
        "Process": "Vertragsmanagement",
        "Description": "Identifikation von Vertragsbedarf, Erstellung von Verträgen, Verhandlung von Vertragsbedingungen, Überwachung und Anpassung des Vertragsmanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Vertragsmanagement</b>?"
    },
    "26": {
        "Category": "Finanzbuchhaltung",
        "Process": "Kreditoren-Management",
        "Description": "Identifikation von Kreditoren, Überprüfung von Kreditorenrechnungen, Zahlungsabwicklung, Überwachung von Zahlungsterminen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Kreditoren-Management</b>?"
    },
    "27": {
        "Category": "Finanzbuchhaltung",
        "Process": "Debitoren-Management",
        "Description": "Identifikation von Debitoren, Überprüfung von Debitorenrechnungen, Mahnwesen, Überwachung von Zahlungseingängen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Debitoren-Management</b>?"
    },
    "28": {
        "Category": "Finanzbuchhaltung",
        "Process": "Reisekostenabrechnung",
        "Description": "Identifikation von Reisekosten, Erstellung von Reisekostenabrechnungen, Erstattung von Reisekosten, Überwachung von Reisekosten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Reisekostenabrechnung</b>?"
    },
    "29": {
        "Category": "Finanzbuchhaltung",
        "Process": "Buchhaltung",
        "Description": "Erstellung von Buchungsbelegen, Buchung von Geschäftsvorfällen, Erstellung von Monats- und Jahresabschlüssen, Überprüfung der Buchhaltung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Buchhaltung</b>?"
    },
    "30": {
        "Category": "Finanzbuchhaltung",
        "Process": "Monatsabschluss",
        "Description": "Überprüfung von Konten und Buchungen, Erfassung von Journalbuchungen, Abschluss von Konten, Erstellung von Abschlussbuchungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Monatsabschluss</b>?"
    },
    "31": {
        "Category": "Finanzbuchhaltung",
        "Process": "Jahresabschluss",
        "Description": "Überprüfung von Bilanz, Gewinn- und Verlustrechnung und Anhang, Erfassung von Abschreibungen und Rückstellungen, Buchung von Jahresabschlussbuchungen, Erstellung des Jahresabschlusses",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Jahresabschluss</b>?"
    },
    "32": {
        "Category": "Finanzbuchhaltung",
        "Process": "Liquiditätsmanagement",
        "Description": "Erstellung von Liquiditätsplänen, Überwachung von Zahlungsein- und -ausgängen, Durchführung von Zahlungen, Überprüfung der Liquidität",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Liquiditätsmanagement</b>?"
    },
    "33": {
        "Category": "Human Resources",
        "Process": "Personalbedarfsplanung",
        "Description": "Analyse von Arbeitskräftebedarf, Prognose von Personalbedarf, Identifizierung von Fähigkeiten und Kompetenzen, Festlegung von Personalentwicklungsmaßnahmen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Personalbedarfsplanung</b>?"
    },
    "34": {
        "Category": "Human Resources",
        "Process": "Bewerbermanagement",
        "Description": "Veröffentlichung von Stellenanzeigen, Identifikation von geeigneten Kandidaten, Durchführung von Vorstellungsgesprächen, Vertragsverhandlungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Bewerbermanagement</b>?"
    },
    "35": {
        "Category": "Human Resources",
        "Process": "Personalentwicklung",
        "Description": "Identifizierung von Fähigkeiten und Kompetenzen, Entwicklung von Personalentwicklungsplänen, Durchführung von Schulungen und Trainings, Überprüfung von Entwicklungsmaßnahmen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Personalentwicklung</b>?"
    },
    "36": {
        "Category": "Human Resources",
        "Process": "Leistungsmanagement",
        "Description": "Festlegung von Leistungszielen, Durchführung von Leistungsbeurteilungen, Entwicklung von Leistungsverbesserungsmaßnahmen, Überprüfung von Leistungszielen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Leistungsmanagement</b>?"
    },
    "37": {
        "Category": "Human Resources",
        "Process": "Diversity-Management",
        "Description": "Identifizierung von Diversitätszielen, Durchführung von Maßnahmen zur Förderung der Diversität, Überprüfung der Diversitätsziele, Schulung von Mitarbeitern zur Einhaltung der Diversitätsrichtlinien",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Diversity-Management</b>?"
    },
    "38": {
        "Category": "Human Resources",
        "Process": "Mitarbeiterbindung",
        "Description": "Identifikation von Maßnahmen zur Verbesserung der Mitarbeiterbindung, Durchführung von Mitarbeiterbefragungen, Organisation von Mitarbeiterveranstaltungen, Angebot von Mitarbeiterbenefits",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Mitarbeiterbindung</b>?"
    },
    "39": {
        "Category": "Human Resources",
        "Process": "Nachfolgeplanung",
        "Description": "Identifikation von Schlüsselpositionen, Analyse von Kompetenz- und Erfahrungslücken, Identifikation von potenziellen Nachfolgern, Entwicklung von Nachfolgeplänen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Nachfolgeplanung</b>?"
    },
    "40": {
        "Category": "Human Resources",
        "Process": "Onboarding",
        "Description": "Entwicklung von Einarbeitungsplänen, Integration von neuen Mitarbeitern, Überprüfung des Einarbeitungsprozesses, Bereitstellung von Ressourcen und Unterstützung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Onboarding</b>?"
    },
    "41": {
        "Category": "Human Resources",
        "Process": "Karriereentwicklung",
        "Description": "Identifizierung von Karrierezielen, Entwicklung von Karriereplänen, Durchführung von Karrieregesprächen, Überprüfung der Karrierepläne",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Karriereentwicklung</b>?"
    },
    "42": {
        "Category": "Human Resources",
        "Process": "Konfliktmanagement",
        "Description": "Identifikation von Konflikten, Bewertung der Konfliktsituation, Entwicklung von Konfliktlösungsstrategien, Umsetzung von Konfliktlösungsmaßnahmen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Konfliktmanagement</b>?"
    },
    "43": {
        "Category": "Human Resources",
        "Process": "Arbeitsrecht und Compliance",
        "Description": "Überprüfung von Arbeitsverträgen und -bedingungen, Einhaltung von gesetzlichen Bestimmungen und Vorschriften, Schulung von Mitarbeitern zur Einhaltung der Arbeitsrechts- und Compliance-Richtlinien, Überwachung der Compliance",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zu <b>Arbeitsrecht und Compliance</b>?"
    },
    "44": {
        "Category": "Human Resources",
        "Process": "Personaladministration",
        "Description": "Verwaltung von Personalakten und -daten, Durchführung von Transaktionen wie Ein- und Austrittsprozessen, Überprüfung und Anpassung von administrativen Prozessen, Einhaltung von gesetzlichen Bestimmungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Personaladministration</b>?"
    },
    "45": {
        "Category": "Human Resources",
        "Process": "Recruiting",
        "Description": "Planung von Personalbedarf, Erstellung von Stellenanzeigen, Identifikation von geeigneten Kandidaten, Durchführung von Vorstellungsgesprächen, Vertragsverhandlungen, Integration von neuen Mitarbeitern",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Recruiting</b>?"
    },
    "46": {
        "Category": "Human Resources",
        "Process": "Vergütungssysteme",
        "Description": "Entwicklung von Vergütungsstrukturen, Identifikation von variablen Vergütungsbestandteilen wie Boni und Prämien, Überprüfung und Anpassung der Vergütungssysteme, Einhaltung von gesetzlichen Bestimmungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zu <b>Vergütungssysteme</b>n?"
    },
    "47": {
        "Category": "Human Resources",
        "Process": "Employer Branding",
        "Description": "Analyse der Arbeitgebermarke, Entwicklung einer Arbeitgebermarkenstrategie, Umsetzung von Employer-Branding-Maßnahmen, Überwachung der Arbeitgebermarke",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Employer Branding</b>?"
    },
    "48": {
        "Category": "Information Technology",
        "Process": "IT-Sicherheitsmanagement",
        "Description": "Identifikation von Sicherheitsrisiken, Überwachung der IT-Sicherheitsinfrastruktur, Entwicklung und Anpassung von IT-Sicherheitsstrategien, Schulung von Mitarbeitern im Bereich IT-Sicherheit",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>IT-Sicherheitsmanagement</b>?"
    },
    "49": {
        "Category": "Information Technology",
        "Process": "Systementwicklung",
        "Description": "Identifikation von IT-Systembedarf, Entwicklung von IT-Systemen, Integration von IT-Systemen, Anpassung von IT-Systemen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Systementwicklung</b>?"
    },
    "50": {
        "Category": "Information Technology",
        "Process": "Benutzerverwaltung",
        "Description": "Einrichtung und Verwaltung von Benutzerkonten, Überwachung der Zugriffsrechte, Anpassung von Benutzerkonten und Zugriffsrechten, Schulung von Mitarbeitern im Bereich Benutzerverwaltung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Benutzerverwaltung</b>?"
    },
    "51": {
        "Category": "Information Technology",
        "Process": "IT-Infrastrukturmanagement",
        "Description": "Identifikation von IT-Infrastrukturbedarf, Überwachung und Wartung der IT-Infrastruktur, Anpassung der IT-Infrastruktur, Schulung von Mitarbeitern im Bereich IT-Infrastruktur",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>IT-Infrastrukturmanagement</b>?"
    },
    "52": {
        "Category": "Information Technology",
        "Process": "IT-Service-Management",
        "Description": "Identifikation von IT-Servicebedarf, Überwachung und Wartung von IT-Services, Anpassung von IT-Services, Schulung von Mitarbeitern im Bereich IT-Service-Management",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>IT-Service-Management</b>?"
    },
    "53": {
        "Category": "Information Technology",
        "Process": "IT-Beschaffungsmanagement",
        "Description": "Identifikation von IT-Bedarf, Erstellung von Beschaffungsanforderungen, Auswahl von Lieferanten, Verhandlung von Preisen und Konditionen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>IT-Beschaffungsmanagement</b>?"
    },
    "54": {
        "Category": "Information Technology",
        "Process": "IT-Projektmanagement",
        "Description": "Identifikation von IT-Projekten, Überwachung von IT-Projekten, Bewertung von IT-Projekten, Anpassung von IT-Projekten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>IT-Projektmanagement</b>?"
    },
    "55": {
        "Category": "Information Technology",
        "Process": "IT-Asset-Management",
        "Description": "Identifikation von IT-Assets, Überwachung der Nutzung von IT-Assets, Wartung von IT-Assets, Anpassung von IT-Asset-Strategien",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>IT-Asset-Management</b>?"
    },
    "56": {
        "Category": "Information Technology",
        "Process": "Datensicherungsmanagement",
        "Description": "Identifikation von Daten, Überwachung der Datensicherung, Wiederherstellung von Daten, Anpassung der Datensicherungsstrategie",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Datensicherungsmanagement</b>?"
    },
    "57": {
        "Category": "Information Technology",
        "Process": "Anwendungsmanagement",
        "Description": "Identifikation von Anwendungsbedarf, Überwachung von Anwendungen, Anpassung von Anwendungen, Schulung von Mitarbeitern im Bereich Anwendungsmanagement",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Anwendungsmanagement</b>?"
    },
    "58": {
        "Category": "Information Technology",
        "Process": "Change Management",
        "Description": "Identifikation von Änderungsbedarf, Überwachung von Änderungen, Bewertung von Änderungen, Anpassung von Änderungsprozessen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Change Management</b>?"
    },
    "59": {
        "Category": "Information Technology",
        "Process": "IT-Compliance-Management",
        "Description": "Identifikation von Compliance-Anforderungen, Überwachung der IT-Compliance, Anpassung von IT-Compliance-Strategien, Schulung von Mitarbeitern im Bereich IT-Compliance",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>IT-Compliance-Management</b>?"
    },
    "60": {
        "Category": "Information Technology",
        "Process": "Lizenzmanagement",
        "Description": "Identifikation des Softwarebedarfs, Auswahl von Softwareanbietern, Verhandlung von Lizenzbedingungen, Überwachung und Verwaltung von Lizenzbeständen, Schulung von Mitarbeitern im Umgang mit Lizenzfragen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Lizenzmanagement</b>?"
    },
    "61": {
        "Category": "Marketing",
        "Process": "Zielgruppenanalyse",
        "Description": "Identifikation von Zielgruppenbedürfnissen, Entwicklung von Zielgruppenprofilen, Analyse von Verhaltensmustern und Trends, Segmentierung von Zielgruppen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Zielgruppenanalyse</b>?"
    },
    "62": {
        "Category": "Marketing",
        "Process": "Veranstaltungsmanagement",
        "Description": "Planung und Organisation von Veranstaltungen wie Messen, Konferenzen und Webinaren, Durchführung von Veranstaltungen, Nachbereitung und Evaluation",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Veranstaltungsmanagement</b>?"
    },
    "63": {
        "Category": "Marketing",
        "Process": "Produkt-Positionierung",
        "Description": "Identifizierung von Wettbewerbsfähigkeit und Marktchancen, Analyse von Kundenbedürfnissen, Entwicklung von Positionierungsstrategien, Überwachung der Marktentwicklung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Produkt-Positionierung</b>?"
    },
    "64": {
        "Category": "Marketing",
        "Process": "PR-Management",
        "Description": "Entwicklung von PR-Strategien, Identifikation relevanter Medienkanäle und Kontakte, Erstellung und Veröffentlichung von Pressemitteilungen, Überwachung der Medienberichterstattung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>PR-Management</b>?"
    },
    "65": {
        "Category": "Marketing",
        "Process": "Lead-Nurturing",
        "Description": "Identifizierung von potenziellen Kunden, Entwicklung von Marketingstrategien zur Leadnurturing, Bewertung von Marketingkanälen, Durchführung von Kundenansprachen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Lead-Nurturing</b>?"
    },
    "66": {
        "Category": "Marketing",
        "Process": "Kundenbindung",
        "Description": "Identifizierung von Maßnahmen zur Verbesserung der Kundenbindung, Durchführung von Kundenzufriedenheitsumfragen, Organisation von Kundenveranstaltungen, Angebot von After-Sales-Services",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Kundenbindung</b>?"
    },
    "67": {
        "Category": "Marketing",
        "Process": "Kampagnenmanagement",
        "Description": "Planung und Organisation von Marketingkampagnen, Entwicklung von Marketingbotschaften und -inhalten, Durchführung von Marketingkampagnen, Analyse der Kampagnenergebnisse",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Kampagnenmanagement</b>?"
    },
    "68": {
        "Category": "Marketing",
        "Process": "Digitales Marketing",
        "Description": "Entwicklung von Online-Marketing-Strategien, Umsetzung von Suchmaschinenmarketing (SEO und SEM), Entwicklung und Verwaltung von Social-Media-Kampagnen, Überprüfung und Anpassung der digitalen Marketingaktivitäten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum digitalen Marketing?"
    },
    "69": {
        "Category": "Marketing",
        "Process": "Datenanalyse und -management",
        "Description": "Sammlung und Analyse von Marketingdaten, Identifikation von Trends und Verhaltensmustern, Verwaltung von Marketingdatenbanken und -systemen, Integration von Marketingdaten in andere Geschäftsprozesse",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Datenanalyse und -management</b>?"
    },
    "70": {
        "Category": "Marketing",
        "Process": "Content-Entwicklung",
        "Description": "Identifikation von Zielgruppenbedürfnissen, Entwicklung von Content-Strategien, Erstellung von Inhalten wie Blog-Beiträgen, Videos und Infografiken, Veröffentlichung von Inhalten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Content-Entwicklung</b>?"
    },
    "71": {
        "Category": "Marketing",
        "Process": "Brand-Management",
        "Description": "Entwicklung von Markenidentitäten und -positionierungen, Durchführung von Markenbewertungen, Schutz von Markenrechten, Kontrolle der Markenintegrität",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Brand-Management</b>?"
    },
    "72": {
        "Category": "Marketing",
        "Process": "(Online-)Werbung",
        "Description": "Entwicklung von Online-Werbestrategien, Erstellung von Werbeanzeigen, Durchführung von Werbekampagnen, Überwachung und Anpassung der Online-Werbemaßnahmen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>(Online-)Werbung</b>?"
    },
    "73": {
        "Category": "Projektmanagement",
        "Process": "Stakeholdermanagement",
        "Description": "Identifikation von Stakeholdern, Analyse von Interessen und Bedürfnissen, Entwicklung von Stakeholder-Management-Strategien, Kommunikation und Einbeziehung der Stakeholder",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Stakeholdermanagement</b>?"
    },
    "74": {
        "Category": "Projektmanagement",
        "Process": "Projektabschluss",
        "Description": "Überprüfung des Projektzielerreichungsgrades, Bewertung des Projekterfolgs, Dokumentation der Projektergebnisse, Analyse von Projektlektionen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Projektabschluss</b>?"
    },
    "75": {
        "Category": "Projektmanagement",
        "Process": "Risikomanagement",
        "Description": "Identifikation von potenziellen Risiken, Bewertung von Risikofaktoren, Entwicklung von Risikomanagementstrategien, Überwachung und Anpassung des Risikomanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Risikomanagement</b>?"
    },
    "76": {
        "Category": "Projektmanagement",
        "Process": "Qualitätssicherung",
        "Description": "Identifikation von Qualitätszielen, Entwicklung von Qualitätsmanagementstrategien, Überwachung und Bewertung der Qualitätsstandards, Implementierung von Qualitätsverbesserungsmaßnahmen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Qualitätssicherung</b>?"
    },
    "77": {
        "Category": "Projektmanagement",
        "Process": "Ressourcenmanagement",
        "Description": "Identifikation von Ressourcenbedarf, Planung von Ressourceneinsatz, Überwachung und Anpassung des Ressourcenmanagements, Bewertung der Ressourcenauslastung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Ressourcenmanagement</b>?"
    },
    "78": {
        "Category": "Projektmanagement",
        "Process": "Projektmanagement-Tool",
        "Description": "Identifikation von geeigneten Projektmanagement-Tools, Integration von Projektmanagement-Tools, Schulung von Mitarbeitern zur Nutzung der Projektmanagement-Tools, Überprüfung und Anpassung des Projektmanagement-Tool-Managements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Projektmanagement-Tool</b>?"
    },
    "79": {
        "Category": "Projektmanagement",
        "Process": "Lieferantenmanagement",
        "Description": "Identifikation von Lieferanten, Bewertung von Lieferantenangeboten, Verhandlung von Lieferantenverträgen, Überwachung und Anpassung des Lieferantenmanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Lieferantenmanagement</b>?"
    },
    "80": {
        "Category": "Projektmanagement",
        "Process": "Projektplanung",
        "Description": "Identifikation von Projektzielen, Aufstellung eines Projektteams, Entwicklung eines Projektplans, Budgetplanung und -management",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Projektplanung</b>?"
    },
    "81": {
        "Category": "Projektmanagement",
        "Process": "Vertragsmanagement",
        "Description": "Identifikation von Vertragsbedarf, Erstellung von Verträgen, Verhandlung von Vertragsbedingungen, Überwachung und Anpassung des Vertragsmanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Vertragsmanagement</b>?"
    },
    "82": {
        "Category": "Projektmanagement",
        "Process": "Projektcontrolling",
        "Description": "Überwachung und Überprüfung der Projektfortschritte, Identifikation von Abweichungen vom Projektplan, Entwicklung von Korrekturmaßnahmen, Erstellung von Statusberichten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Projektcontrolling</b>?"
    },
    "83": {
        "Category": "Strategie",
        "Process": "Strategieentwicklung",
        "Description": "Analyse der Unternehmensumwelt, Identifikation von Chancen und Risiken, Entwicklung von Unternehmenszielen, Erstellung von Unternehmensstrategien",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Strategieentwicklung</b>?"
    },
    "84": {
        "Category": "Strategie",
        "Process": "Strategieimplementierung",
        "Description": "Erstellung von Implementierungsplänen, Umsetzung von Strategien, Überwachung von Fortschritten, Anpassung von Strategien",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Strategieimplementierung</b>?"
    },
    "85": {
        "Category": "Strategie",
        "Process": "Risikomanagement",
        "Description": "Identifikation von Unternehmensrisiken, Analyse von Unternehmensrisiken, Entwicklung von Risikomanagementstrategien, Überwachung und Anpassung des Risikomanagements",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Risikomanagement</b>?"
    },
    "86": {
        "Category": "Strategie",
        "Process": "Business Intelligence",
        "Description": "Identifikation von Informationsbedarf, Datensammlung, Datenanalyse, Berichterstellung und Präsentation von Ergebnissen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Business Intelligence</b>?"
    },
    "87": {
        "Category": "Strategie",
        "Process": "Benchmarking",
        "Description": "Identifikation von Wettbewerbern, Analyse von Wettbewerbsleistungen, Entwicklung von Benchmarking-Strategien, Anpassung von Unternehmensstrategien",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Benchmarking</b>?"
    },
    "88": {
        "Category": "Strategie",
        "Process": "Innovationsmanagement",
        "Description": "Identifikation von Innovationsbedarf, Entwicklung von Innovationsstrategien, Umsetzung von Innovationen, Überwachung und Anpassung von Innovationsprozessen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Innovationsmanagement</b>?"
    },
    "89": {
        "Category": "Strategie",
        "Process": "Change Management",
        "Description": "Identifikation von Änderungsbedarf, Überwachung von Änderungen, Bewertung von Änderungen, Anpassung von Änderungsprozessen im Zusammenhang mit der Unternehmensstrategie",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Change Management</b>?"
    },
    "90": {
        "Category": "Strategie",
        "Process": "Portfolio Management",
        "Description": "Identifikation von strategischen Geschäftseinheiten und Geschäftsbereichen, Analyse der Performance und Entwicklung von Portfolio-Strategien, Überwachung und Anpassung der Portfolio-Performance im Hinblick auf die Unternehmensstrategie",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Portfolio Management</b>?"
    },
    "91": {
        "Category": "Strategie",
        "Process": "Performance Management",
        "Description": "Identifikation von Leistungskennzahlen, Überwachung der Leistung, Bewertung der Leistung, Anpassung der Leistung im Hinblick auf die Unternehmensstrategie",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Performance Management</b>?"
    },
    "92": {
        "Category": "Vertrieb",
        "Process": "Verkaufsförderung",
        "Description": "Identifizierung von Zielgruppen und potenziellen Kunden, Auswahl von Werbekanälen und -medien, Gestaltung von Werbematerialien, Überwachung der Werbewirkung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Verkaufsförderung</b>?"
    },
    "93": {
        "Category": "Vertrieb",
        "Process": "Leadgenerierung",
        "Description": "Identifizierung von potenziellen Kunden, Entwicklung von Marketingkampagnen zur Leadgenerierung, Bewertung von Marketingkanälen, Durchführung von Kundenansprachen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Leadgenerierung</b>?"
    },
    "94": {
        "Category": "Vertrieb",
        "Process": "Kundenbeziehungsmanagement",
        "Description": "Kundenfeedback-Sammlung, Organisation von Kundenveranstaltungen, Identifizierung von Cross-Selling- und Up-Selling-Möglichkeiten, Verwaltung von Kundenbeschwerden und Konflikten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Kundenbeziehungsmanagement</b>?"
    },
    "95": {
        "Category": "Vertrieb",
        "Process": "Entwicklung von Vertriebsstrategien",
        "Description": "Identifizierung von Verkaufskanälen, Bewertung von Zielgruppen, Planung von Marketing- und Verkaufsaktivitäten, Anpassung der Vertriebsstrategie an sich ändernde Marktbedingungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Entwicklung von Vertriebsstrategien</b>?"
    },
    "96": {
        "Category": "Vertrieb",
        "Process": "Strategische Partnerschaften",
        "Description": "Identifizierung von potenziellen Partnern, Bewertung von Synergien und Wettbewerbsvorteilen, Entwicklung von Kooperationsmöglichkeiten, Umsetzung und Überwachung von Partnerschaften",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zu strategischen Partnerschaften?"
    },
    "97": {
        "Category": "Vertrieb",
        "Process": "Bestandsmanagement",
        "Description": "Überwachung von Lagerbeständen, Analyse von Verkaufsprognosen und Lagerkosten, Entwicklung von Bestellstrategien und -plänen, Abstimmung mit Lieferanten und Kunden",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Bestandsmanagement</b>?"
    },
    "98": {
        "Category": "Vertrieb",
        "Process": "Aufbau von Verkaufskanälen",
        "Description": "Identifizierung von potenziellen Verkaufskanälen wie Online-Marktplätzen oder Handelsvertretern, Bewertung von Vor- und Nachteilen, Auswahl und Verhandlung von Verkaufskanälen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Aufbau von Verkaufskanälen</b>?"
    },
    "99": {
        "Category": "Vertrieb",
        "Process": "Auftragsabwicklung",
        "Description": "Überprüfung der Verfügbarkeit von Materialien und Arbeitskräften, Erstellung von Produktionsplänen, Abstimmung von Liefer- und Zahlungsbedingungen mit Kunden und Lieferanten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Auftragsabwicklung</b>?"
    },
    "100": {
        "Category": "Vertrieb",
        "Process": "Marktanalyse",
        "Description": "Segmentierung des Marktes, Bewertung von Wettbewerbsvorteilen, Entwicklung von Markteinführungsstrategien, Überwachung der Marktentwicklung und Anpassung der Marketingaktivitäten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Marktanalyse</b>?"
    },
    "101": {
        "Category": "Vertrieb",
        "Process": "Kundenbedarfsanalyse",
        "Description": "Identifizierung von Kundenbedürfnissen, Durchführung von Marktanalysen, Entwicklung von Lösungsansätzen, Angebotserstellung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Kundenbedarfsanalyse</b>?"
    },
    "102": {
        "Category": "Vertrieb",
        "Process": "Aufbau von Verkaufsteams",
        "Description": "Identifizierung von Anforderungen an Verkaufsteams, Auswahl von Vertriebsmitarbeitern, Schulung und Coaching von Vertriebsmitarbeitern, Überwachung der Verkaufsleistung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zum <b>Aufbau von Verkaufsteams</b>?"
    },
    "103": {
        "Category": "Vertrieb",
        "Process": "Angebotseinholung",
        "Description": "Definition von Anforderungen an Materialien und Ausrüstung, Identifizierung von potenziellen Lieferanten, Bewertung von Lieferantenangeboten und -leistungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Angebotseinholung</b>?"
    },
    "104": {
        "Category": "Vertrieb",
        "Process": "Analyse von Vertriebsdaten",
        "Description": "Sammlung von Vertriebsdaten, Analyse von Vertriebsdaten, Identifikation von Stärken und Schwächen, Überprüfung und Anpassung von Vertriebsaktivitäten",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Analyse von Vertriebsdaten</b>?"
    },
    "105": {
        "Category": "Vertrieb",
        "Process": "Angebotserstellung",
        "Description": "Analyse der Kundenanforderungen, Kalkulation der Kosten und Erstellung von detaillierten Angeboten mit spezifischen Angaben zu Material- und Arbeitsaufwand, Lieferzeiten und Zahlungsbedingungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Angebotserstellung</b>?"
    },
    "106": {
        "Category": "Vertrieb",
        "Process": "Vertragsverhandlungen",
        "Description": "Ausarbeitung von Vertragsbedingungen, Abstimmung von Haftungs- und Risikoübernahmen, Klärung von Gewährleistungsfragen, Überwachung der Vertragserfüllung",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zu <b>Vertragsverhandlungen</b>?"
    },
    "107": {
        "Category": "Vertrieb",
        "Process": "Preissetzung und Konditionengestaltung",
        "Description": "Identifizierung von Preissetzungsstrategien, Analyse von Kostenstrukturen und Wettbewerbsfähigkeit, Entwicklung von Rabatten und Boni, Überprüfung von Preis- und Konditionsanpassungen",
        "Headline": "Wie bewerten Sie Ihren internen Prozess zur <b>Preissetzung und Konditionengestaltung</b>?"
    }
}